/* The title for the passcode setup screens. */
"BannerMessageKey" = "Toqueu o llisqueu per seleccionar dates";

"CalendarVoiceOverLabelKey" = "Avui és";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Data alternativa del calendari";

"HasEventKey" = "té un esdeveniment";

"DoubleTapToChangeSelectionKey" = "Toqueu dues vegades per modificar la selecció";

"RangeSelectionChangedKey" = "Selecció de període modificada";

"RangeSelectionClearedKey" = "Selecció de període eliminada";

"StartDateKey" = "Data d'inici";

"EndDateKey" = "Data de fi";

